
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Contactos"; ObjectID = "72"; */
"72.label" = "Contactos";

/* Class = "NSTabViewItem"; label = "Grupos"; ObjectID = "74"; */
"74.label" = "Grupos";

/* Class = "NSMenuItem"; title = "Izquierda"; ObjectID = "97"; */
"97.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Izquierda del todo"; ObjectID = "104"; */
"104.title" = "Izquierda del todo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Derecha"; ObjectID = "111"; */
"111.title" = "Derecha";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centro"; ObjectID = "121"; */
"121.title" = "Centro";

/* Class = "NSMenuItem"; title = "Izquierda"; ObjectID = "123"; */
"123.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Derecha"; ObjectID = "124"; */
"124.title" = "Derecha";

/* Class = "NSMenuItem"; title = "Izquierda"; ObjectID = "157"; */
"157.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Derecha"; ObjectID = "158"; */
"158.title" = "Derecha";

/* Class = "NSMenuItem"; title = "Derecha del todo"; ObjectID = "159"; */
"159.title" = "Derecha del todo";

/* Class = "NSMenuItem"; title = "Identificador (Izquierda)"; ObjectID = "160"; */
"160.title" = "Identificador (Izquierda)";

/* Class = "NSMenuItem"; title = "Identificador (Derecha)"; ObjectID = "161"; */
"161.title" = "Identificador (Derecha)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Identificador (Abajo Izquierda)"; ObjectID = "165"; */
"165.title" = "Identificador (Abajo Izquierda)";

/* Class = "NSMenuItem"; title = "Izquierda del todo"; ObjectID = "166"; */
"166.title" = "Izquierda del todo";

/* Class = "NSMenuItem"; title = "Identificador (Abajo Derecha)"; ObjectID = "167"; */
"167.title" = "Identificador (Abajo Derecha)";

/* Class = "NSMenuItem"; title = "Derecha"; ObjectID = "168"; */
"168.title" = "Derecha";

/* Class = "NSMenuItem"; title = "Izquierda"; ObjectID = "169"; */
"169.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Derecha del todo"; ObjectID = "170"; */
"170.title" = "Derecha del todo";

/* Class = "NSMenuItem"; title = "Centro"; ObjectID = "193"; */
"193.title" = "Centro";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Izquierda"; ObjectID = "196"; */
"196.title" = "Izquierda";

/* Class = "NSMenuItem"; title = "Derecha"; ObjectID = "197"; */
"197.title" = "Derecha";

/* Class = "NSTabViewItem"; label = "Espaciado"; ObjectID = "345"; */
"345.label" = "Espaciado";

/* Class = "NSMenuItem"; title = "Al lado del nombre"; ObjectID = "386"; */
"386.title" = "Al lado del nombre";

/* Class = "NSMenuItem"; title = "Debajo del nombre"; ObjectID = "387"; */
"387.title" = "Debajo del nombre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Estado"; ObjectID = "410"; */
"410.title" = "Estado";

/* Class = "NSTabViewItem"; label = "Burbujas"; ObjectID = "415"; */
"415.label" = "Burbujas";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Mostrar iconos de servicio"; ObjectID = "445"; */
"445.title" = "Mostrar iconos de servicio";

/* Class = "NSButtonCell"; title = "Mostrar"; ObjectID = "446"; */
"446.title" = "Mostrar";

/* Class = "NSButtonCell"; title = "Mostrar iconos de estado"; ObjectID = "448"; */
"448.title" = "Mostrar iconos de estado";

/* Class = "NSButtonCell"; title = "Mostrar icono de usuario"; ObjectID = "449"; */
"449.title" = "Mostrar icono de usuario";

/* Class = "NSTextFieldCell"; title = "Tamaño de icono:"; ObjectID = "450"; */
"450.title" = "Tamaño de icono:";

/* Class = "NSTextFieldCell"; title = "Alineado:"; ObjectID = "453"; */
"453.title" = "Alineado:";

/* Class = "NSButtonCell"; title = "Establecer tipo de letra..."; ObjectID = "457"; */
"457.title" = "Establecer tipo de letra...";

/* Class = "NSButtonCell"; title = "Establecer tipo de letra..."; ObjectID = "458"; */
"458.title" = "Establecer tipo de letra...";

/* Class = "NSTextFieldCell"; title = "Tipo de letra de estado:"; ObjectID = "459"; */
"459.title" = "Tipo de letra de estado:";

/* Class = "NSTextFieldCell"; title = "Tipo de letra del contacto:"; ObjectID = "461"; */
"461.title" = "Tipo de letra del contacto:";

/* Class = "NSTextFieldCell"; title = "Alineado:"; ObjectID = "465"; */
"465.title" = "Alineado:";

/* Class = "NSTextFieldCell"; title = "Tipo de letra del grupo:"; ObjectID = "466"; */
"466.title" = "Tipo de letra del grupo:";

/* Class = "NSButtonCell"; title = "Establecer tipo de letra..."; ObjectID = "468"; */
"468.title" = "Establecer tipo de letra...";

/* Class = "NSTextFieldCell"; title = "Margen Izquierdo:"; ObjectID = "470"; */
"470.title" = "Margen Izquierdo:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Espaciado:"; ObjectID = "474"; */
"474.title" = "Espaciado:";

/* Class = "NSTextFieldCell"; title = "Espaciado Mockie:"; ObjectID = "476"; */
"476.title" = "Espaciado Mockie:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Margen Derecho:"; ObjectID = "480"; */
"480.title" = "Margen Derecho:";

/* Class = "NSTextFieldCell"; title = "Nota: El dibujado de gradiente es significativamente más lento"; ObjectID = "481"; */
"481.title" = "Nota: El dibujado de gradiente es significativamente más lento";

/* Class = "NSButtonCell"; title = "Dibujar burbujas de contacto con gradiente"; ObjectID = "482"; */
"482.title" = "Dibujar burbujas de contacto con gradiente";

/* Class = "NSButtonCell"; title = "Dibujar contorno de burbujas con ancho:"; ObjectID = "483"; */
"483.title" = "Dibujar contorno de burbujas con ancho:";

/* Class = "NSButtonCell"; title = "Mostrar burbujas de grupo"; ObjectID = "484"; */
"484.title" = "Mostrar burbujas de grupo";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "487"; */
"487.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "488"; */
"488.title" = "Cancelar";
